/* CALENDAR */
"00" = "00";
"Previous" = "Previous";
"Next" = "Next";

/* CONTENT VIEW*/
"New Measurement" = "New Measurement";
"%.1fºC" = "%.1fºC";
"Chart" = "Chart";

/* DETAILS VIEW */
"Details" = "Details";

/* EDITING VIEW */
"Date" = "Date";
"Temperature" = "Temperature";
"Your temperature is %.1fºC" = "Your temperature is %.1fºC";

/* NO MEASUREMENT VIEW */
"No Measurement" = "No Measurement";

/* CHART */
"Temeprature Change on %@" = "Temeprature Change on %@";
